[
  "obsidian-icon-folder",
  "oz-image-plugin",
  "obsidian-style-settings",
  "calendar",
  "custom-font-loader",
  "obsidian-kanban",
  "obsidian-excalidraw-plugin",
  "editing-toolbar",
  "obsidian-thumbnails",
  "media-extended",
  "obsidian-git"
]